/* Dialog button for dismissing Growl not running warning */
"Dismiss" = "Dismiss";

/* Growl not installed message */
"Growl not installed" = "Growl not installed";

/* Growl not running message */
"Growl not running" = "Growl not running";

/* Detailed message explaining that Growl is required */
"If you don't install Growl from http://growl.info/, you won't see any notifications." = "If you don't install Growl from http://growl.info/, you won't see any notifications.";

/* Dialog button for not opening Growl website now */
"Later" = "Later";

/* Dialog button for never opening Growl website */
"Never" = "Never";

/* Dialog button for opening Growl website */
"Open Growl website" = "Open Growl website";

/* Battery state title */
"Phone battery state" = "Phone battery state";

/* Phone ring title */
"Phone is ringing" = "Phone is ringing";

/* MMS received title */
"Phone received an MMS" = "Phone received an MMS";

/* SMS received title */
"Phone received an SMS" = "Phone received an SMS";

/* Ping title */
"Phone sent a ping" = "Phone sent a ping";

/* Detailed message explaining that Growl must be running */
"Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once." = "Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once.";
